/* %@ is enabled */
"%@ is enabled" = "%@ è abilitato/a";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ si sta connettendo";
/* %@ is not activated */
"%@ is not activated" = "%@ non è attivato/a";
/* %@ is not enabled */
"%@ is not enabled" = "%@ non è abilitato/a";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ non è riuscito/a a connettersi. Errore \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ desidera reimpostare le chiavi\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "%d destinatari";
/* No comment provided by engineer. */
"(required)" = "(obbligatorio)";
/* 1 Day */
"1 Day" = "1 giorno";
/* 1 Hour */
"1 Hour" = "1 ora";
/* 1 Minute */
"1 Minute" = "1 minuto";
/* 1 Month */
"1 Month" = "1 mese";
/* 1 Week */
"1 Week" = "1 settimana";
/* 1 Year */
"1 Year" = "1 anno";
/* 10 Minutes */
"10 Minutes" = "10 minuti";
/* 12 Hours */
"12 Hours" = "12 ore";
/* 15 Days */
"15 Days" = "15 giorni";
/* 15 Minutes */
"15 Minutes" = "15 minuti";
/* 15 Seconds */
"15 Seconds" = "15 secondi";
/* 180 Days */
"180 Days" = "180 giorni";
/* 2 Days */
"2 Days" = "2 giorni";
/* 2 Weeks */
"2 Weeks" = "2 settimane";
/* 3 Days */
"3 Days" = "3 giorni";
/* 3 Hours */
"3 Hours" = "3 ore";
/* 3 Minutes */
"3 Minutes" = "3 minuti";
/* 30 Minutes */
"30 Minutes" = "30 minuti";
/* 4 Hours */
"4 Hours" = "4 ore";
/* 4 Weeks */
"4 Weeks" = "4 settimane";
/* 45 Days */
"45 Days" = "45 giorni";
/* 5 Days */
"5 Days" = "5 giorni";
/* 5 Minutes */
"5 Minutes" = "5 minuti";
/* 5 Seconds */
"5 Seconds" = "5 secondi";
/* 6 Hours */
"6 Hours" = "6 ore";
/* 90 Days */
"90 Days" = "90 giorni";
/* Error message */
"<Decryption Error>" = "<Errore di decrittografia>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" non è un nome utente di Silent Circle valido";
/* About */
"About" = "Info";
/* Accept Re-Key */
"Accept Re-Key" = "Accetta reimpostazione chiavi";
/* Accounts */
"Accounts" = "Account";
/* Acknowledgements */
"Acknowledgements" = "Riconoscimenti";
/* Activate */
"Activate" = "Attiva";
/* ACTIVATE */
"ACTIVATE" = "ATTIVA";
/* Activate title */
"Activate Account" = "Attiva account";
/* Activating… */
"Activating…" = "Attivazione in corso...";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Aggiungi account";
/* Add Contact */
"Add Contact" = "Aggiungi contatto";
/* address book failed */
"address book failed" = "errore rubrica";
/* After %d hours */
"After %d hours" = "Dopo %d ore";
/* After %d minutes */
"After %d minutes" = "Dopo %d minuti";
/* After %d seconds */
"After %d seconds" = "Dopo %d secondi";
/* After 1 hour */
"After 1 hour" = "Dopo 1 ora";
/* After 1 minute */
"After 1 minute" = "Dopo 1 minuto";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Dopo il ritardo specificato, Elimina avviso distruggerà il messaggio selezionato.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Dopo il ritardo specificato, Elimina avviso distruggerà la copia del destinatario di ciascun messaggio.";
/* All Media */
"All Media" = "Tutti gli elem. multim.";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Tutti i destinatari di una conversazione multi utente devono usare la versione 2 di SilentText";
/* Altitude */
"Altitude" = "Altitudine";
/* and */
"and" = "e";
/* Appearance */
"Appearance" = "Aspetto";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Vuoi davvero cancellare la cache dei download? Alcuni elementi potrebbero non essere più disponibili su SCloud";
/* attempt */
"attempt" = "tentativo";
/* attempts */
"attempts" = "tentativi";
/* Audio */
"Audio" = "Audio";
/* verified switch */
"Authenticate this conversation" = "Autentica questa conversazione";
/* Authentication Failed */
"Authentication Failed" = "Autenticazione non riuscita";
/* Back
   Nav button title */
"Back" = "Indietro";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Blu";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Elimina";
/* Burn %@ after read */
"Burn %@ after read" = "Elimina %@ dopo averlo letto";
/* Burn ALL */
"Burn ALL" = "Elimina TUTTO";
/* Burn All Media */
"Burn All Media" = "Elimina tutti gli elem. multim.";
/* Burn Delay */
"Burn Delay" = "Ritardo eliminazione";
/* Burn Notice */
"Burn Notice" = "Elimina avviso";
/* info2Label */
"By:%@" = "Da: %@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Annulla";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Errore di corrispondenza del certificato -- aggiorna all'ultima versione di Silent Text";
/* Change Delay */
"Change Delay" = "Modifica ritardo";
/* Change Passcode */
"Change Passcode" = "Modifica passcode";
/* Edit user image option */
"Choose Photo" = "Scegli foto";
/* Cipher */
"Cipher" = "Crittografa";
/* Clear */
"Clear" = "Cancella";
/* Clear Conversation */
"Clear Conversation" = "Cancella conversazione";
/* Clear Message */
"Clear Message" = "Cancella messaggio";
/* Completed */
"Completed" = "Operazione completata";
/* Connect */
"Connect" = "Connetti";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Connessione non riuscita: %@";
/* Contact */
"Contact" = "Contatto";
/* Contact Books */
"Contact Books" = "Rubriche";
/* Contact Info */
"Contact Info" = "Info contatto";
/* Contacts */
"Contacts" = "Contatti";
/* Conversation Settings */
"Conversation Details" = "Dettagli conversazione";
/* Conversation Options */
"Conversation Options" = "Opzioni conversazione";
/* Conversation Secured */
"Conversation Secured" = "Conversazione protetta";
/* Coordinates */
"Coordinates" = "Coordinate";
/* Copy */
"Copy" = "Copia";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle. Tutti i diritti riservati.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Crea e carica una nuova chiave pubblica";
/* Date */
"Date" = "Data";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Disattiva";
/* Deactivated */
"Deactivated" = "Disattivato";
/* Debugging */
"Debugging" = "Debug in corso...";
/* Decrypt */
"Decrypt" = "Decrittografa";
/* decrypting */
"decrypting" = "decrittografia in corso...";
/* Default Privacy Options */
"Default Privacy Options" = "Opzioni privacy predefinite";
/* Delay */
"Delay" = "Ritardo";
/* Delete */
"Delete" = "Elimina";
/* Delete Contact */
"Delete Contact" = "Elimina contatto";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Eliminare il contatto e tutte le conversazioni associate?";
/* Edit user image option */
"Delete Photo" = "Elimina foto";
/* Delete User */
"Delete User" = "Elimina utente";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Elimina l'utente \"%@\" e tutte le conversazioni associate";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Rilevata la cattura di schermata del documento NON INOLTRARE";
/* Do Not Disturb */
"Do Not Disturb" = "Non disturbare";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NON INOLTRARE";
/* Do not forward */
"Do not forward" = "Non inoltrare";
/* Do not forward this message */
"Do not forward this message" = "Non inoltrare questo messaggio";
/* Document */
"Document" = "Documento";
/* Done */
"Done" = "Fine";
/* done */
"done" = "fine";
/* Downloading */
"Downloading" = "Download in corso...";
/* downloading */
"downloading" = "download in corso...";
/* Alert view title */
"Duplicate Contact" = "Duplica contatto";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "E";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Crittografa";
/* Encrypt & Send */
"Encrypt & Send" = "Crittografa e invia";
/* Encrypting */
"Encrypting" = "Crittografia in corso...";
/* Enter a passcode */
"Enter a passcode" = "Inserisci un passcode";
/* Enter New Passcode */
"Enter New Passcode" = "Inserisci nuovo passcode";
/* Enter Passcode */
"Enter Passcode" = "Inserisci passcode";
/* Enter your new passcode */
"Enter your new passcode" = "Inserisci il tuo nuovo passcode";
/* Enter your old passcode */
"Enter your old passcode" = "Inserisci il tuo vecchio passcode";
/* Enter Your Passcode */
"Enter Your Passcode" = "Inserisci il tuo passcode";
/* Erase Cache */
"Erase Cache" = "Cancella cache";
/* Clear Conversation help */
"Erase the Conversation." = "Cancella la conversazione.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Cancellaz. cache elem. multim. in corso...";
/* Error */
"Error" = "Errore";
/* Error Importing Information */
"Error Importing Information" = "Errore di importazione delle info";
/* Established Keys */
"Established Keys" = "Chiavi create";
/* Establishing Keys */
"Establishing Keys" = "Creazione chiavi in corso...";
/* Failed */
"Failed" = "Operazione non riuscita";
/* failed passcode */
"failed passcode" = "errore passcode";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Impossibile proteggere conversazione";
/* Feature Disabled */
"Feature Disabled" = "Funzione disattivata";
/* Feature not available */
"Feature not available" = "Funzione non disponibile";
/* file */
"file" = "file";
/* File not available */
"File not available. Please ask sender to upload again" = "File non disponibile. Chiedi al mittente di ricaricarlo.";
/* File Not Loaded */
"File Not Loaded" = "File non caricato";
/* File:  */
"File: " = "File:";
/* files */
"files" = "file";
/* First Name */
"First Name" = "Nome";
/* For 1 hour */
"For 1 hour" = "Per 1 ora";
/* verify help text     */
"For added security, verify this message with the recipient." = "Per maggiore sicurezza, verifica questo messaggio con il destinatario.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Solo per i tuoi occhi";
/* Forward */
"Forward" = "Inoltra";
/* Popover title */
"Forward Message" = "Inoltra messaggio";
/* Found In Contacts Book */
"Found In Contacts Book" = "Trovato in Rubrica";
/* iTunes */
"From iTunes" = "Da iTunes";
/* Full Size */
"Full Size" = "Schermo intero";
/* Go Offline */
"Go Offline" = "Vai offline";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Verde";
/* Group Conversation */
"Group Conversation" = "Conversazione di gruppo";
/* Group Keys */
"Group Keys" = "Chiavi di gruppo";
/* hour */
"hour" = "ora";
/* hours */
"hours" = "ore";
/* Ignore */
"Ignore" = "Ignora";
/* Image */
"Image" = "Immagine";
/* Immediately */
"Immediately" = "Subito";
/* Import Contact */
"Import Contact" = "Importa contatto";
/* Import Failed */
"Import Failed" = "Importazione non riuscita";
/* Importing */
"Importing" = "Importazione in corso...";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "Gli acquisti in-app sono limitati a questo dispositivo. Controlla le tue impostazioni.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Passcode errato";
/* Indefintely */
"Indefintely" = "Illimitatamente";
/* Invalid */
"Invalid" = "Non valido";
/* Invalid User Name */
"Invalid User Name" = "Nome utente non valido";
/* Key Not Found */
"Key Not Found" = "Chiave non trovata";
/* keyed Date */
"Keyed" = "Con chiave";
/* Keying Complete */
"Keying Complete" = "Impostazione chiavi completata";
/* SAS Label text */
"Keying In Progress" = "Impostazione chiavi in corso...";
/* Keys Established */
"Keys Established" = "Chiavi impostate";
/* Last Name */
"Last Name" = "Cognome";
/* Latitude */
"Latitude" = "Latitudine";
/* @
   Button text */
"Link with Contacts Book" = "Collega a Rubrica";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Il collegamento consente a Silent Text di importare le informazioni, quali il nome e la foto, dalla rubrica del telefono. La rubrica del telefono non verrà mai modificata.";
/* GeoViewController title */
"Location" = "Posizione";
/* Location of */
"Location of" = "Posizione di";
/* Logging In… */
"Logging In…" = "Accesso in corso...";
/* Longitude */
"Longitude" = "Longitudine";
/* Make New Keys  */
"Make New Keys" = "Crea nuove chiavi";
/* Short designator for contacts */
"me" = "io";
/* Media */
"Media" = "Elem. multim.";
/* Media Selector */
"Media Selector" = "Selettore di elem. multim.";
/* Medium */
"Medium" = "Media";
/* Message Details */
"Message Details" = "Dettagli messaggio";
/* Message redacted */
"Message redacted" = "Messaggio redatto";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Migrare i dati da SilentText?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Migrazione da SilentText riuscita";
/* minute */
"minute" = "minuto";
/* minutes */
"minutes" = "minuti";
/* More… */
"More…" = "Altro...";
/* Movie */
"Movie" = "Film";
/* msg */
"msg" = "mess.";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Account per utenti multipli, Messaggistica di gruppo e Non inoltrare.";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Nome";
/* Network: %@ */
"Network: %@" = "Rete: %@";
/* Never */
"Never" = "Mai";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Nuovo contatto";
/* New Conversation */
"New Conversation" = "Nuova conversazione";
/* New message cell title
   Title */
"New Message" = "Nuovo messaggio";
/* Next */
"Next" = "Avanti";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Nessun utente trovato";
/* Not Delivered */
"Not Delivered" = "Non recapitato";
/* SAS Label text */
"Not Keyed" = "Senza chiave";
/* Not Loaded */
"Not Loaded" = "Non caricato";
/* Off */
"Off" = "Off";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "ON";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Uno dei destinatari non è riuscito a decrittografare il tuo messaggio. Tocca \"Riprova\" per reimpostare le chiavi della conversazione e rinviare questo messaggio.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "È stata scaricata solo l'anteprima di questo file. Torna alla conversazione per toccarlo e scaricarlo.";
/* Open in Maps */
"Open in Maps" = "Apri in Maps";
/* Options */
"Options" = "Opzioni";
/* Text Options Note */
"Options for this conversation." = "Opzioni per questa conversazione.";
/* Orange */
"Orange" = "Arancione";
/* Organization */
"Organization" = "Organizzazione";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Parti";
/* Passcode */
"Passcode" = "Passcode";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Ritardo passcode";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Blocco con passcode";
/* Passcode Mismatch */
"Passcode Mismatch" = "Passcode non corrispondenti";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "I passcode non corrispondono. Riprova.";
/* Photo */
"Photo Library" = "Raccolta fotografica";
/* Please check your network connections. */
"Please check your network connections." = "Controlla le tue connessioni di rete.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Contatta l'assistenza clienti di Silent Circle con il codice di errore: \"%@\".";
/* Preparing */
"Preparing" = "Preparazione in corso...";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Preparazione di %@ in corso...";
/* Privacy label */
"Privacy" = "Privacy";
/* Privacy Statement */
"Privacy Statement" = "Informativa sulla privacy";
/* Processing */
"Processing" = "Elaborazione in corso...";
/* Protocol */
"Protocol" = "Protocollo";
/* Public Key */
"Public Key" = "Chiave pubblica";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Reinserisci il tuo nuovo passcode";
/* Recipient Invalid */
"Recipient Invalid" = "Destinatario non valido";
/* Record Message */
"Record Message" = "Registra messaggio";
/* Recording failed */
"Recording failed" = "Registrazione non riuscita";
/* Reenter New Passcode */
"Reenter New Passcode" = "Reinserisci il nuovo passcode";
/* Refresh Keys  */
"Refresh Keys" = "Aggiorna chiavi";
/* No comment provided by engineer. */
"Reminder" = "Promemoria";
/* label text format */
"Renew before: %@" = "Rinnova prima del: %@";
/* Requesting Keying */
"Requesting Keying" = "Richiesta impostazione chiavi in corso...";
/* Reset */
"Reset" = "Reimposta";
/* Reset Keys */
"Reset Keys" = "Reimposta chiavi";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Reimposta le chiavi di crittografia";
/* Location Help */
"Reset the encryption keys." = "Reimposta le chiavi di crittografia";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Reimpostare i colori predefiniti?";
/* receipt switch */
"Return receipts for this conversation" = "Restituisci le conferme di lettura per questa conversazione";
/* S as in the identifier for South */
"S" = "S";
/* seconds */
"s" = "s.";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "Il file SCloud non esiste. Contatta il mittente.";
/* Scloud object not available */
"Scloud object not available" = "Oggetto Scloud non disponibile";
/* Screenshot detected */
"Screenshot detected" = "Cattura di schermata rilevata";
/* Select */
"Select" = "Seleziona";
/* No comment provided by engineer. */
"Select network to provision with" = "Seleziona la rete con cui effettuare il provisioning";
/* Select Recipient */
"Select Recipient" = "Seleziona destinatario";
/* For sending a message
   Send */
"Send" = "Invia";
/* Send Again */
"Send Again" = "Rinvia";
/* Send File Popover title
   Send File title */
"Send File" = "Invia file";
/* Send File */
"Send file from" = "Invia file da";
/* Send Receipts */
"Send Receipts" = "Conferme di lettura";
/* Sent */
"Sent" = "Inviato";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Servizio temporaneamente non disponibile";
/* Set Passcode */
"Set Passcode" = "Imposta passcode";
/* Settings
   Settings view Title */
"Settings" = "Impostazioni";
/* Share for One Hour */
"Share for One Hour" = "Condividi per un'ora";
/* Share Indefintely */
"Share Indefintely" = "Condividi illimitatamente";
/* Share my Location */
"Share my Location" = "Condividi la mia posizione";
/* Share Until End of Day */
"Share Until End of Day" = "Condividi fino alla fine della giornata";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Condivisione della tua posizione fino al %@";
/* Show Contact */
"Show Contact" = "Mostra contatto";
/* Create a new account */
"SIGN UP" = "ISCRIVITI";
/* Signature */
"Signature" = "Firma";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "La firma di %@ non può essere verificata";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Firma di %@ non valida";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Firma di %@ valida";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Contatti Silent";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text non riesce ad aprire il database in questo momento. Tocca il tasto Home e riprova.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 ha rilevato una versione meno recente di Silent Text. Vuoi migrare le tue vecchie conversazioni?";
/* SilentText Info */
"SilentText Info" = "Info SilentText";
/* Small */
"Small" = "Piccola";
/* Sorry! */
"Sorry!" = "Spiacenti!";
/* Settings label */
"Sounds" = "Suoni";
/* Sounds Options */
"Sounds Options" = "Opzioni suoni";
/* start texting!
   welcome message detail */
"start texting!" = "inizia a messaggiare!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Interrompi condivisione della mia posizione";
/* label text format */
"Subscription expires in %d days" = "L'abbonamento scade fra %d giorni";
/* Subscription has expired */
"Subscription has expired" = "Abbonamento scaduto";
/* Edit user image option */
"Take Photo" = "Scatta foto";
/* Take Photo or Video */
"Take Photo or Video" = "Acquisisci foto o video";
/* Terms of Service */
"Terms of Service" = "Termini di Servizio";
/* The message was not transmitted */
"The message was not transmitted" = "Messaggio non trasmesso";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "Il destinatario non è riuscito a decrittografare il tuo messaggio. Tocca \"Riprova\" per rinviare questo messaggio.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Alcune funzioni di Silent Circle Lab per questa versione:";
/* User already activated */
"The username %@ has already been activated on this device" = "Il nome utente %@ è già stato attivato su questo dispositivo";
/* Themes label */
"Theme" = "Tema";
/* Theme for <userName> */
"Theme for %@" = "Tema per %@";
/* Themes label */
"Themes" = "Temi";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Esiste già un contatto con il nome utente \"%@\".";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Nessun utente abbonato con il nome utente \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Queste opzioni si applicano solo a questa conversazione.";
/* Text Options Note */
"These options apply to this conversation only" = "Queste opzioni si applicano solo a questa conversazione";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Questo contatto è collegato con una voce nella rubrica del telefono e resterà sincronizzato con essa. La rubrica del telefono non verrà mai modificata.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Questa funzione non è ancora disponibile. Resta sintonizzato per una versione successiva.";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Questo messaggio è di %@. Puoi ridurre le dimensioni del messaggio ridimensionando le immagini.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Questo messaggio è in attesa di essere trasmesso";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Questo messaggio è stato inviato senza essere crittografato";
/* Prompt in token field */
"To:" = "A:";
/* Total size */
"Total size" = "Dimensioni totali";
/* Try Again */
"Try Again" = "Riprova";
/* Turn Off */
"Turn Off" = "Disattiva";
/* Turn Off Passcode */
"Turn Off Passcode" = "Disattiva passcode";
/* Turn On */
"Turn On" = "Attiva";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Attiva per includere la tua posizione nei tuoi messaggi in uscita.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "L'attivazione di Elimina avviso distruggerà la copia di ogni messaggio del destinatario trascorso un certo lasso di tempo, detto ritardo.  [Risolvere l'ombra su questo testo!]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Digita un nome";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Impossibile attivare Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "Impossibile connettersi al server.";
/* Unable to decrypt */
"Unable to decrypt" = "Impossibile decrittografare";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Impossibile visualizzare";
/* Unable to display items of type */
"Unable to display items of type" = "Impossibile visualizzare i tipi di elemento";
/* Error message - failed to download scloud */
"Unable to download" = "Impossibile scaricare";
/* Unknown */
"Unknown" = "Sconosciuto";
/* Unknown Reason */
"Unknown Reason" = "Motivo sconosciuto";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Annulla collegamento a Rubrica";
/* Until 8am */
"Until 8am" = "Fino alle 8:00";
/* Updating AddressBook title */
"Updating AddressBook" = "Aggiornamento rubrica in corso";
/* Upload */
"Upload" = "Carica";
/* Upload Again */
"Upload Again" = "Carica di nuovo";
/* Uploading */
"Uploading" = "Caricamento in corso...";
/* User already activated */
"User already activated" = "Utente già attivato";
/* User Info */
"User Info" = "Info utente";
/* User Not Activated */
"User Not Activated" = "Utente non attivato";
/* User not found */
"User not found" = "Utente non trovato";
/* No comment provided by engineer. */
"username" = "nome utente";
/* Verified */
"Verified" = "Verificato";
/* Verify Signature */
"Verify Signature" = "Verifica firma";
/* verifying a particular user */
"Verifying %@…" = "Verifica di %@ in corso…";
/* Verifying... */
"Verifying…" = "Verifica in corso...";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Versione";
/* Alert view button */
"View Contact" = "Visualizza contatto";
/* Viewed */
"Viewed" = "Visualizzato";
/* W as in the identifier for West */
"W" = "O";
/* Waiting for GPS */
"Waiting for GPS" = "In attesa del GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "In attesa che il destinatario completi il processo di impostazione chiavi";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Silent Text ti dà il benvenuto";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Giallo";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Impossibile inviare un messaggio a te stesso";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Impossibile inviare messaggi a più di un destinatario";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Puoi ridurre le dimensioni del messaggio ridimensionando l'immagine a una delle dimensioni sottostanti.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Puoi eliminare la vecchia versione dell'app Silent Text";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Il tuo abbonamento a Silent Circle scade in data %@. Vuoi acquistarne un altro?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Il tuo abbonamento a Silent Circle è scaduto";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Il tuo abbonamento a Silent Circle è scaduto. Per continuare a usare Silent Text, accedi al tuo account e rinnovalo.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Il tuo abbonamento a Silent Circle scadrà fra %d giorni";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "L'abbonamento dell'utente %@ a Silent Circle è scaduto";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "L'abbonamento dell'utente %1$@ a Silent Circle scadrà fra %2$d giorni";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
